{"job":[
    {"photo":"popup_img1",
    "title":"국내영업-건축영업",
    "main_text1":"발빠른 영업력과 체계적인 전략수립으로 매출 창출의 선두주자!",
    "main_text2":"건축부문의 영업 직무는 크게 기술영업, 주택영업, 건축영업로 구분됩니다. 기술영업은 정부에서 발주하는 건축공사 중 기술제안 평가를 통하여 수주하는 기획수주(턴키, 기술제안, BTL 등)업무를 수행합니다. 주택영업은 정비사업(재개발, 재건축 등)과 관련된 일을 수주하며, 구체적으로는 입지, 사업성, RISK, 분양성, 인허가 등 다양한 관점에서 사업대상지 후보군을 분석하여 이를 바탕으로 최종 사업 대상지를 선정한 후 구체적인 전략을 수립합니다. 건축영업은 민간영업 수주를 위하여 PJT의 총괄적인 PM 역할을 수행합니다. 최초의 정보 수집 및 분석에서부터 사업성 검토, 계약, 인허가 업무를 통하여 수익성 높은 PJT를 수주할 수 있도록 지원하고, 수주 후 수금, 계약변경, 정산 등의 관리를 담당합니다.",
    "ability1":"지식 : 건축 사업에 대한 이해, 기초 회계 지식, 부동산/건설 관련 법에 대한 이해",
    "ability2":"역량 : 커뮤니케이션 스킬, 프레젠테이션 스킬, 시장 분석 능력, 논리력, 기획력",
    "major":"상경계열, 도시공학, 부동산 관련 전공",
    "team":"주택영업팀, 사업추진팀, 건축기술영업팀, 도시정비영업팀"},
    {"photo":"popup_img1",
    "title":"국내영업-마케팅",
    "main_text1":"영업 전략 수립부터 분양 및 수금까지 건축 영업 전반의 Coordinator!",
    "main_text2":"건축 마케팅팀은 영업팀의 시장조사를 함께 진행하고, 영업부서가 계약/수주한 건축 프로젝트에 대하여 분양, 마케팅, 홍보의 업무를 수행합니다. 즉 건축 사업의 매출과 이익이 Risk 없이 확보되는 중추적인 역할을 수행하는 팀입니다. 다시 말해 하나의 프로젝트에 대해 분양, 홍보, 상품설계 등을 진행하는 Coordination의 역할을 진행합니다. 우선 수주하기 전, 수주 및 분양예정 PJT(도급, 자체)의 시장성 및 분양성 조사하고, 분양, 입주 마케팅 전략 개발 및 제안하며 정부정책 및 부동산시장 변화분석을 통한 대응방안 수립합니다. PJT를 수주하면 분양을 위한 분양관리소를 설치하고, 계약부터 수금까지의 업무를 지원합니다. 미분양이 있을 경우에는 그에 따른 추가 판촉전략을 수립하고 시행합니다. 또한 분양이 원할하게 일어날 수 있도록 수주 단계에서 수립했던 분양 마케팅 전략과 현재 상황을 고려하여 본격적으로 광고 대행사를 선정하고, 광고를 기획합니다.",
    "ability1":"지식 : 건축 사업에 대한 이해, 기초 회계 지식, 부동산/건설 관련 법에 대한 이해, 홍보 관련지식",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 논리력, 기획력, 프레젠테이션 능력",
    "major":"상경계열, 건축공학, 도시공학, 부동산 관련 전공",
    "team":"마케팅팀"},
    {"photo":"popup_img1",
    "title":"해외영업",
    "main_text1":"해외 진출의 발판을 마련해 나가는 해외 건설영업, 계약 전문가",
    "main_text2":"코오롱글로벌은 해외영업 직무를 별도로 두고 보다 전문적이고 적극적으로 해외사업에 발판을 바련하고 있습니다. 특히 환경사업의 해외 진출이 활발하게 이루어지고 있어, 관련 해외 영업에 집중하고 있습니다.해외영업 직무는 저개발국가의 해외차관으로 지원되는 사업, 중동 등 경제부국의 자체 재원으로 추진하는 사업, 투자가 수반된 투자 개발형 사업에 대해 사업개발에서부터 계약까지 전 과정에서 영업 및 마케팅을 담당합니다. 무엇보다 사업과 관련한 현지의 needs를 파악하고 실제 사업화 할 수 있도록 지원하는 마케팅 활동이 중요합니다. 실제 사업화된 사업에 대해서는 사전입찰평가와 입찰을 준비하고, 현지 주요 하도급사 발굴 및 선정, 대 발주처 및 컨설턴트 영업을 통해 사업의 수주를 위한 영업과 재원 조달의 업무도 수행하게 됩니다. 수주한 사업의 계약이 완료되면 실제 사업부서로 이관하고, 원만한 관계를 통한 추가 수주를 위해 지속적 영업 관리를 수행합니다.",
    "ability1":"지식 : 영어 활용 능력, 이문화 지식, 건설사업의 이해, 해외 계약, 입찰 관련 법규의 이해",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 논리력, 기획력, 프레젠테이션 능력",
    "major":"상경계열, 어문계열, 인문계열, 건설 관련 이공계열",
    "team":"해외영업팀, 해외견적팀"},
    {"photo":"popup_img2",
    "title":"상사영업",
    "main_text1":"국내와 세계를 누비며 무역하는 종합 상사맨, 바로 나!",
    "main_text2":"상사사업부문의 영업은 특정 제조사의 해외영업과는 달리 시황에 따른 유연한 사업전략을 추구하며 다양한 Sourcing처와 거래선의 매개자로 활동하며 수많은 사업경험을 축적할 수 있는 직무이며, 크게 국내영업과 해외영업으로 나누어 집니다. 국내영업을 활발히 하고 있는 분야는 패션소재와 철강으로, 패션소재는 스포츠 의류 등에 사용되는 고기능성 특수 원단을 의류용 브랜드에 공급하기 위한 영업 활동을 합니다. 뿐만 아니라 해당 소재에 대한 마케팅 활동까지 병행하고 있습니다. 철강 영업은 유수의 철강제조사로부터 제품을 소싱하여 실수요처인 국내 제조공장과 건설현장에 공급하는 역할을 수행합니다.해외영업은 해외시장을 상대로 한 단순 수출입 업무 뿐만 아니라 삼국간 무역, 자원개발 등의 업무를 수행합니다. 취급 아이템에 따라 크게 산업소재 화학, 물자자원, 철강 분야로 구분할 수 있습니다. 산업소재 화학부문에서는 Fine Chemical부터 Commodity Chemical, 화학상위 원료까지 다양한 화학제품들을 고객의 Needs에 따라 공급하고 있습니다. 철강부문에서는 냉연강판, 후판, 전기동금강판, 석도강판, 강관제품 등의 제품 수출입하고 있습니다. 물자자원부문에서는 각종 에너지 및 자원을 비롯하여 설비, Commodity, 군수품, 수산물 등의 다양한 상품을 세계 취급하고 있습니다. 국내외 상사영업을 통하여 다양한 품목 및 업무를 수행하며 전문 트레이더로 커리어를 발전시킬 수 있습니다. 또한 거래 경험을 바탕으로 신규 시장 및 사업개발업무, 각종 투자사업개발 업무 등으로 직무 영역을 확대해 나갈 수 있는 분야입니다.",
    "ability1":"지식 : 영어 활용 능력, 이문화 지식, 기초 회계, 무역 지식, 상사사업의 이해, 기초 외환 지식",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 논리력, 기획력, 프레젠테이션 능력",
    "major":"전공 무관",
    "team":"상사기획팀, 중공업팀, 화학팀, 일반상품팀, 신사업팀"},
    {"photo":"popup_img2",
    "title":"마케팅",
    "main_text1":"프리미엄 수입차, 음향기기 제품에 대한 마케팅 전략 수립 및 영업 실적 관리자",
    "main_text2":"코오롱글로벌의 유통사업부문은 수입 제품들에 대한 딜러십을 바탕으로 유통하는 사업입니다. 제품들은 구체적으로 수입차와 음향기기로 나눠지며, 수입차로는 BMW, MINI, 롤스로이스를, 음향기기로는 뱅앤올룹슨의 제품군을 다루고 있습니다. 마케팅 직무는 각 제품들에 대한 조사 및 트렌드 분석을 통하여 당사 제품의 마케팅 전략을 수립하는 역할을 합니다. 해당 전략은 각 제품들의 본사와 커뮤니케이션을 진행하며 최종 확정하고, 수립한 전략에 따라 광고 및 PR, 판촉물 제작 등을 진행하고 각종 마케팅 행사 및 고객 초청행사를 기획합니다. 더불어 각 지점의 영업 실적을 관리하고, 재고 등이 원활하게 유통될 수 있는 업무도 함께 지원합니다.",
    "ability1":"지식 : 영어 활용 능력, 기초 회계 지식, 기초 마케팅 지식, 프리미엄 자동차 및 음향기기 시장에 대한 이해",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 논리력, 기획력, 프레젠테이션 능력",
    "major":"전공 무관",
    "team":"BMW팀, MINI팀, B&O(뱅앤올룹슨)팀, R-R(롤스로이스)팀"},
    {"photo":"popup_img2",
    "title":"Sales",
    "main_text1":"고객과의 접점에서 발로 뛰는 현장 영업 담당자",
    "main_text2":"유통의 Sales 직무는 매장에서 고객을 대상으로 프리미엄급 수입차(BMW, MINI, 롤스로이스) 및 오디오(B&O) 영업활동을 진행하고 멤버쉽 서비스, 고객 초청행사 등을 담당합니다. 고객 대응의 접점에서 고객의 니즈를 파악하여 분야에 대한 전문적인 지식과 이에 부합한 제품을 설명, 설득, 판매하며, 구매 후 사후관리를 통해 판매와 이익 증대를 이루는 것을 목표로 하고 있습니다. 다양한 고객층을 응대하기 때문에 상품에 대한 정확한 이해를 기본으로 하며, 상담, 정보 전달, 시승, 대금결제, 인도 등 일련의 업무를 정확하고 성실하게 수행할 수 있는 신뢰감을 지녀야 합니다.",
    "ability1":"지식 : 프리미엄 자동차/음향기기 사업의 이해, 담당 제품에 대한 전문적인 지식",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 분석력, 기획력, 프레젠테이션 능력, 성실성, 신뢰감",
    "major":"전공 무관",
    "team":"BMW, 롤스로이스, 뱅앤올룹슨 각 지점"},
    {"photo":"popup_img4",
    "title":"건축",
    "main_text1":"주거시설 및 각종 건축물을 최상의 품질로 제공는 건축 엔지니어!",
    "main_text2":"건축은 코오롱글로벌의 주택, 일반 건축물의 시공(공사, 공무)/견적/설계 업무를 수행합니다.시공 직무는 당사가 진행하는 공동주택부터 지식산업센터, 공연장, 호텔, 병원, 관공서에 이르기까지 다양한 분야의 건축물에 대한 품질, 공정, 안전, 원가 부분을 관리하여 시공하는 업무를 수행합니다. 설계도서와 시공기술표준을 바탕으로 현장을 관리하고, 시시각각 변하는 고객의 요구를 사전에 파악하여 시공에 반영하며, 현장에서 발생하는 대외, 대관 및 기술적인 문제들을 분석하고 해결합니다.건축부문의 견적 직무는 PJT 집행 기준이 되는 예산 작성과 현장 진행 중 변경 실행 업무를 수행합니다. 또한, 관에서 제공한 내역에 의한 정확한 원가 산정을 통하여 관 입찰에 참여하거나 설계도서를 바탕으로 수량 산출부터 내역 작성까지 완료하여 민간 입찰에 참여합니다. 더불어 재개발, 재건축을 위한 실적 및 유사한 주택 현장의 DB를 바탕으로 한 공사원가 추정도 담당합니다.설계 직무는 설계사무소에서 진행한 설계가 사업성에 맞게 최적으로 완성되었는지, 공사가 용이하도록 도서가 꾸려졌는지 등 다각도로 검토하고 관리, 감독하는 업무를 수행합니다. 보유한 주택 브랜드를 더욱 발전시키고 차별화된 공동 주택을 공급하기 위하여 새로운 아이디어를 기반으로 한 신상품 개발도 담당합니다.",
    "ability1":"지식 : 건축 공법 지식, 계약 법규 이해, 건설 관계 법령 이해, 건축 공정 관리 지식, 설계 관련 프로그램 운용 지식",
    "ability2":"역량 : 협업 능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함, 손익관리능력",
    "major":"건축공학, 건축학",
    "team":"건축 현장, 건축공사팀, 건축견적팀, 건축설계팀, 기술개발팀"},
    {"photo":"popup_img4",
    "title":"토목",
    "main_text1":"국내외 인프라를 담당하는 건설 현장의 핵심 엔지니어",
    "main_text2":"토목 직무는 코오롱글로벌의 인프라 사업 중 교량, 터널, 도로 등의 토목공사와 관련하여 시공(공사, 공무)/견적/설계 업무를 수행합니다. 일반적으로 입찰부터 준공까지의 순서로 건설사업이 진행되므로, 견적, 설계, 시공 순으로 업무를 설명하면 다음과 같습니다.토목부문의 견적 직무는 토목 프로젝트에 대하여 Cost Engineering을 활용한 원가. 사업성, 수익성 분석으로 입찰 참가 여부를 결정하고, 입찰에 참가하게 되면 전략을 수립하는 업무입니다. 성공적인 입찰을 위하여 발주처별 심사 제도를 정확히 이해하고 특성을 파악하는 것이 중요한 직무입니다. 더불어 신규 현장이 발생하면 그 현장의 원가산정 및 분석을 통해 도급대비 투입비용을 계산하여 준공 시에 나올 수 있는 이익을 산출하고 공사 중에 비용을 집행하는 기준을 정하는 업무도 병행합니다.",
    "ability1":"지식 : 토목 공법 지식, 계약 법규 이해, 건설 관계 법령 이해, 토목 공정 관리 지식, 설계 관련 프로그램 운용 지식, 원가 관리의 이해",
    "ability2":"역량 : 협업 능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함",
    "major":"토목공학, 건설환경공학 등 토목관련 전공",
    "team":"토목 현장, 인프라공사팀, 인프라견적팀, 인프라기술팀 등"},
    {"photo":"popup_img4",
    "title":"기계",
    "main_text1":" 건설 현장에 필요한 각종 설비 기계를 관리하는 책임자",
    "main_text2":"기계 직무는 건설업의 건축, 인프라 사업(플랜트, 환경 사업 등) 전방위적으로 투입됩니다. 특히 설계/견적 분야에서 많은 활동을 합니다. 물론 현장별로 공정 진행에 따라 기계 설비나 전기 작업이 필요할 때에는 현장에 파견되어 시공 업무도 병행합니다. 이 중 건축부분 기계 직무는 전기 직무와 함께 시공상 발생할 수 있는 오류사항 및 공정별 간섭사항 등을 사전 검토하여 원활한 시공성을 확보하는 등 각 프로젝트의 설계를 관리하며 모델하우스 지원업무도 병행합니다. 당사의 설계 지침에 준하는 설계 도서를 만들고, 입찰에 참여하며, 현장에 대한 사전 조사 후 관련 법규를 확인하여 설계 오류가 없도록 검토해야 합니다.환경, 플랜트의 기계직무는 공정 설계의 일부를 함께하고, 이후 최적의 성능을 달성할 수 있도록 기기 배치를 검토하고 적정한 장치가 구매되었는지를 확인하는 견적 업무를 수행합니다. 이를 바탕으로 현장에서 필요한 기계 설치를 진행합니다. 때로는 본사에서 현장 공사관리 전반을 병행하기도 합니다.",
    "ability1":"지식 : 기계 관리의 이해",
    "ability2":"역량 : 협업 능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함",
    "major":"기계공학",
    "team":"기전팀(현장 파견 병행), 건축견적팀, 건축설계팀, 인프라기술팀, 해외공사팀(현장 파견 병행), 플랜트사업팀(현장 파견 병행), 환경사업팀(현장 파견 병행)"},
    {"photo":"popup_img1",
    "title":"전기",
    "main_text1":"건설 현장의 전기 시설, 배관을 관리하여 공정이 원활하게 진행되도록 하는 Process Manager 입니다.",
    "main_text2":"전기 직무는 건설업의 건축, 인프라 사업(플랜트, 환경 사업 등) 전방위적으로 투입됩니다. 기계 직무와 마찬가지로 설계/견적 분야에서 많은 활동을 합니다. 물론 현장별로 공정 진행에 따라 전기 작업이 필요할 때에는 현장에 파견되어 시공 업무도 병행합니다. 이 중 건축부분 전기 직무는 기계 직무와 함께 시공상 발생할 수 있는 오류사항 및 공정별 간섭사항 등을 사전 검토하여 원활한 시공성을 확보하는 등 각 프로젝트의 설계를 관리하며 모델하우스 지원업무도 병행합니다. 당사의 설계 지침에 준하는 설계 도서를 만들고, 입찰에 참여하며, 현장에 대한 사전 조사 후 관련 법규를 확인하여 설계 오류가 없도록 검토해야 합니다.",
    "ability1":"지식 : 국내 주택, 일반건축 전기에 관한 이해",
    "ability2":"역량 : 협업 능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함",
    "major":"전기공학, 전자공학(전기 지식 보유)",
    "team":"기전팀(현장 파견 병행), 건축견적팀, 건축설계팀, 인프라기술팀, 해외공사팀(현장 파견 병행), 플랜트사업팀(현장 파견 병행), 환경사업팀(현장 파견 병행)"},
    {"photo":"popup_img4",
    "title":"환경",
    "main_text1":"국내외 환경사업의 선두에서 각종 환경 시설을 건설합니다.",
    "main_text2":"코오롱글로벌의 환경사업은 상하수도시설, 폐기물처리 시설 등 환경시설물을 시공하는 것을 주요 PJT 로 진행하고 있습니다. 특히 물산업 분야에서는 코오롱글로벌이 선두를 유지하고 있으며, 최근에는 베트남, 캄보디아 등 동남아, 스리랑카, 아프리카 지역으로 EDCJ, JICA 등을 활용하여 적극적으로 진출해 나가고 있습니다.환경 전공자는 이러한 환경 현장들에서 시공(공사,공무)/설계/견적 및 자재발주 등의 역할을 수행합니다. 현장에서 토목, 건축, 기계, 전기와 같은 타공종과의 업무조율을 통해 최적화된 설계를 이끌어내며, 기자재의 발주, 입고, 설치등을 관리합니다. 또한 시설물의 시운전시에는 현장조건에 맞는 최적화된 운전조건등을 설정하는 업무가 현장에 파견되어 시공을 담당하는 직무의 역할입니다.",
    "ability1":"지식 : 환경 사업 및 기술 지식, 환경 공정 관리의 이해, 해외 건설 사업에 대한 이해, 영어 활용 능력, 환경 관련 법규의 이해",
    "ability2":"역량 : 커뮤니케이션 능력, 협업 능력, 문제해결능력, 판단력",
    "major":"환경공학",
    "team":"토목환경공사팀, 해외플랜트공사팀(국내/외 현장 파견 병행), 환경영업팀"},
    {"photo":"popup_img2",
    "title":"조경",
    "main_text1":"코오롱글로벌만의 특화된 조경 공간을 디자인합니다.",
    "main_text2":"조경은 코오롱글로벌의 건축 분야에 소속되어 일하는 직무로, 조경 시설에 대한 견적, 설계, 현장관리 업무를 수행합니다.조경 견적 업무는 실행, 원가, 입찰 등에서 조경공사 내역을 작성하는 업무이며 정확한 내역 작성을 통해 경쟁력 및 실행 정확도를 향상하여 원가절감에 기여합니다.조경 설계 업무는 심의단계부터 실시설계까지 설계 전반을 관리하고 차별화된 외부공간을 기획하여 코오롱글로벌만의 특화된 공간으로 계획될 수 있도록 디자인하는 업무를 수행합니다.조경 현장관리 업무는 계획된 설계가 실제로 구현될 수 있도록 품질 및 공정을 관리 감독하며 최종 소비자에게 감동을 줄 수 있는 결과물로 완성하는 업무를 수행합니다. 건축 공정의 거의 마지막을 담당하고 있어, 준공을 앞둔 현장에 파견되어 근무합니다.",
    "ability1":"지식 : 조경 설계 지식, 건축/조경 관련 법 지식, 설계 프로그램 운용 능력, 공정 관리 지식",
    "ability2":"역량 : 협업 능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함",
    "major":"조경과",
    "team":"건축견적팀, 건축설계팀"},
    {"photo":"popup_img1",
    "title":"토질",
    "main_text1":"토질 및 기초관련 지식을 바탕으로한 전문 기술자",
    "main_text2":"토질 및 기초 직무는 코오롱글로벌의 교량, 터널, 도로 등의 인프라 업무 뿐만아니라 해외, 환경, 건축, 플랜트 등 건축 구조물의 토목 공사와 관련하여 기술적인 자문 및 설계 업무를 수행합니다.상세한 토질 및 기초관련 업무를 설명하면 다음과 같습니다.시공 중 현장의 여건이 변경되는 경우 지반에 대한 설계(가시설, 사면, 연약지반, 터널, 기초, 관기초 등)를 수행하거나 설계 외주용역의 결과물을 검토하고 턴키, 민자사업 등의 입찰시 입찰 지원/관리 업무를 수행합니다.또한 일반 설계사와 달리 현장에서 기술적인 문제가 발생하는 경우 현장 조사 등을 통해 원인분석, 문제파악, 해결책을 제시하고 이와 관련된 수치해석, 구조검토 및 설계를 수행하며 이를 바탕으로 발주처 및 감리단과 협의하여 원활한 공사가 진행될 수 있도록 합니다.수주한 프로젝트의 설계도서를 검토하여 착공전 설계오류를 파악하고 문제를 제기하여 사고를 미연에 방지하는 역할을 하며, 설계변경을 유도하여 원가를 절감할 수 있도록 합니다.",
    "ability1":"지식 : 토질/구조의 역학적 지식, 설계관련 프로그램 운용지식, CAD 활용지식",
    "ability2":"역량 : 유연적 사고능력, 커뮤니케이션 능력, 판단력, 문제해결능력, 정확성 및 꼼꼼함, 건강한 체력",
    "major":"토목공학 등 토목관련 전공",
    "team":"인프라기술팀 등"},
    {"photo":"popup_img2",
    "title":"AS",
    "main_text1":"프리미엄 자동차와 음향기기가 최적 상태를 유지하도록 차별화된 기술 지원 서비스를 제공합니다.",
    "main_text2":"AS직무는 고객의 불만이나 사용중의 문제점을 신속, 정확하게 진단하여 제품의 사용가치를 회복, 유지, 최적화하는 업무를 수행합니다. 유통서비스부문에서는 AS직무를 크게 오디오(B&O) 기술지원과 자동차(BMW, MINI, R-R) 기술지원으로 나눌 수 있습니다. 오디오 기술지원 업무는 뱅앤올룹슨에서 판매되는 제품의 기술 지원 업무로, 제품을 최적의 상태로 사용할 수 있도록 서비스를 제공하고 있습니다. 자동차 기술지원 업무는 일반정비, 판금, 도장, 서비스 어드바이저, 보증 업무를 수행하며, 각 업무별로 전문화된 기술인력을 배치하고 있습니다.",
    "ability1":"지식 : 프리미엄 자동차/음향기기 사업의 이해, 담당 제품에 대한 전문적인 지식",
    "ability2":"역량 : 커뮤니케이션 스킬, 시장 분석 능력, 분석력, 기획력, 프레젠테이션 능력, 성실성, 신뢰감",
    "major":"전공무관",
    "team":"BMW, 롤스로이스, 뱅앤올룹슨 각 지점"}]}